Repository: eerimoq/moblin
Catalog: Common/Localizable.xcstrings
Source language: en
Languages: de, eo, fi, it, ko, ru, sv, zh_hant_tw, zh_hk

source: NTP pool address
de: NTP-Pooladresse
eo: NTP p00l 4ddr3ss
fi: NTP-poolin osoite
it: Indirizzo pool NTP
ko: NTP pool 주소
ru: Адрес пула NTP
sv: NTP-pooladress
zh_hant_tw: NTP 伺服器集群位址

source: Number of times the GIF will be played each alert.
de: Anzahl der Wiederholungen, die das GIF bei jedem Alert abgespielt wird.
eo: N_mb3r 0f t1m3s th3 G1F w1ll b3 pl4y3d 34ch 4l3rt.
fi: Kuinka monta kertaa GIF toistetaan kussakin ilmoituksessa.
it: Numero di volte in cui la GIF verrà riprodotta a ogni avviso.
ko: 각 알림에서 GIF가 재생되는 횟수입니다.
ru: Количество воспроизведений GIF-изображения при каждом оповещении.
sv: Antal gånger GIF:en kommer att spelas upp varje alert.
zh_hant_tw: 每個通知播放 GIF 的次數。
zh_hk: 每次出現alert的GIF播放次數。

source: Numeric input
de: Numerische Eingabe
eo: N_m3r1c 1np_t
fi: Numeerinen syöte
it: Input numerico
ko: 숫자 입력
ru: Числовые значения
sv: Numerisk input
zh_hant_tw: 數字鍵盤
zh_hk: 輸入數值

source: OBS Media Source (SRT)
de: OBS Medienquelle (SRT)
eo: 0BS M3d1@ S0_rc3 (SRT)
fi: OBS-medialähde (SRT)
it: Sorgente media OBS (SRT)
ko: OBS 미디어 소스 (SRT)
ru: Источник медиа в OBS (SRT)
zh_hant_tw: OBS 媒體來源（SRT）
zh_hk: OBS媒體來源(SRT)

source: OBS remote control
de: OBS Fernsteuerung
eo: 0BS r3m0t3 c0ntr0l
fi: OBS-etähallinta
it: Controllo remoto OBS
ko: OBS 원격 조정
ru: Дистанционное управление OBS
sv: OBS fjärrkontroll
zh_hant_tw: OBS 遠端控制
zh_hk: OBS遠端控制

source: Off
de: Aus
eo: 0ff
fi: Pois
it: Spento
ko: 끄기
ru: Выкл
sv: Av
zh_hant_tw: 關閉
zh_hk: 關閉

source: Official
de: Offiziell
eo: 0ff1c1@l
fi: Virallinen
it: Ufficiale
ru: Официальный
sv: Officiell
zh_hant_tw: 官方
zh_hk: 官方

source: Often bad stability if network connection is unstable. No server side disconnection protection possible.
de: Oft schlechte Stabilität, wenn die Netzwerkverbindung instabil ist. Kein serverseitiger Verbindungsabbruchschutz möglich.
eo: 0ft3n b4d st4b1l1ty 1f n3tw0rk c0nn3ct10n 1s _nst4bl3. N0 s3rv3r s1d3 d1sc0nn3ct10n pr0t3ct10n p0ss1bl3.
fi: Usein huono vakaus, jos verkkoyhteys on epävakaa. Yhteyden katkeamissuojaus palvelimelta ei ole mahdollista.
it: Spesso poco stabile se la rete è instabile. Nessuna protezione dalla disconnessione lato server.
ko: 종종 네트워크 연결이 불안정하면 방송이 원활하지 않습니다. 서버 측 연결 끊김 보호가 불가능합니다.
ru: Чаще нестабильно при плохом соединении. Защита от разрыва на стороне сервера невозможна.
sv: Ofta dålig stabilitet om nätverksanslutningen är instabil. Inget skydd från serversidan är möjligt.
zh_hant_tw: 如果網路連線不穩定，穩定性通常會很差。無法提供伺服器端斷線保護。
zh_hk: 當網路狀況差，直播會不穩定並且沒有斷線保護。

source: On
de: An
eo: 0n
fi: Päällä
it: Acceso
ko: 켜기
ru: Вкл
sv: På
zh_hant_tw: 開
zh_hk: 開

source: Only enable this if hardware video decoding does not work.
de: Aktiviere diese Option nur, wenn die Hardware-Videodekodierung nicht funktioniert.
eo: 0nly 3n@bl3 th1s 1f h@rdw@r3 v1d30 d3c0d1ng d03s n0t w0rk.
it: Abilitalo solo se la decodifica video hardware non funziona.
sv: Aktivera endast detta om hårdvaruvideoavkodning inte fungerar.

source: Only GIF:s are supported.
de: Es werden nur GIFs unterstützt.
eo: 0nly G1F:s 4r3 s_pp0rt3d.
fi: Vain GIF-kuvia tuetaan.
it: Sono supportati solo i file GIF.
ko: GIF만 지원됩니다.
ru: Поддерживаются только GIF-файлы.
sv: Endast GIF:ar stöds.
zh_hant_tw: 僅支援 GIF 格式。
zh_hk: 僅支援GIF:s。

source: Only needed for chat.
de: Nur für den Chat benötigt.
eo: 0nly n33d3d f0r ch4t.
fi: Tarvitaan vain chattiin.
it: Serve solo per la chat.
ko: 채팅에만 필요합니다.
ru: Требуется только для чата.
sv: Behövs bara för chatten.
zh_hant_tw: 僅適用於聊天室功能。
zh_hk: 使用聊天室時需要

source: Only say messages when a Bluetooth speaker or headset is the audio output.
de: Nachrichten werden nur dann wiedergegeben, wenn ein Bluetooth-Lautsprecher oder ein Headset als Audioausgang verwendet wird.
eo: 0nly s@y m3ss@g3s wh3n @ Bl_3t00th sp3@k3r 0r h3@ds3t 1s th3 @_d10 0_tp_t.
sv: Läs bara upp meddelanden när en Bluetooth-högtalare eller headset är ljudutgången.

source: Only when live
de: Nur wenn live
eo: 0nly wh3n l1v3
fi: Vain lähetyksen aikana
it: Solo in diretta
ko: 라이브일때만
ru: Только во время стрима
sv: Bara när man är live
zh_hant_tw: 僅限實況時
zh_hk: 僅限直播時

source: Only works for Twitch.
de: Funktioniert nur für Twitch.
eo: 0nly w0rks f0r Tw1tch.
fi: Toimii vain Twitchille.
it: Funziona solo per Twitch.
ko: 트위치에서만 작동합니다.
ru: Работает только для Twitch.
sv: Fungerar bara för Twitch.
zh_hant_tw: 僅在 Twitch 有效。
zh_hk: 只對Twitch有效

source: Only works when front or back mic is selected.
de: Funktioniert nur, wenn das vordere oder hintere Mikrofon ausgewählt ist.
eo: 0nly w0rks wh3n fr0nt 0r b@ck m1c 1s s3l3ct3d.
fi: Toimii vain, kun etu- tai takamikrofoni on valittuna.
it: Funziona solo con il microfono anteriore o posteriore selezionato.
ko: 전면 또는 후면 마이크가 선택된 경우에만 작동합니다.
ru: Работает только при выборе переднего или заднего микрофона.
sv: Fungerar bara när främre eller bakre mikrofonen är vald.
zh_hant_tw: 只有當選擇前置或後置麥克風時才有效。
zh_hk: 選擇前置或後置麥克風時才有效。

source: Opacity
de: Deckkraft
eo: 0p@c1ty
fi: Peittävyys
it: Opacità
ko: 불투명
ru: Непрозрачность
sv: Opacitet
zh_hant_tw: 不透明度
zh_hk: 不透明度

source: Open it in Finder app → Go → Go to Folder...
de: Öffnen es in der Finder App → Gehe zu → Gehe zu Ordner ...
eo: 0p3n 1t 1n F1nd3r 4pp → G0 → G0 t0 F0ld3r...
fi: Avaa se Finder -sovelluksessa → Siirry → Siirry kansioon...
it: Aprilo nel Finder → Vai → Vai alla cartella...
ko: Finder 앱 → Go → Folder...로 이동하세요
ru: Откройте его в приложении Finder → Go → Перейти в папку ...
sv: Öppna den i Finder-appen → Gå → Gå till mappen...
zh_hant_tw: 開啟 Finder App → GO → 前往資料夾...

source: Open link
de: Link öffnen
eo: 0p3n l1nk
fi: Avaa linkki
it: Apri link
ko: 링크 열기
ru: Открыть ссылку
sv: Öppna länken
zh_hant_tw: 開啟連結
zh_hk: 開啟連結

source: Open Streaming Platform
de: Offene Streaming-Plattform
eo: 0p3n Str3@m1ng Pl@tf0rm

source: Open the trunk.
de: Öffne den Kofferraum.
eo: 0p3n th3 tr_nk.
fi: Avaa tavaratila.
it: Apri il bagagliaio.
ko: 트렁크를 엽니다.
ru: Открыть багажник.
sv: Öppna bagageluckan.
zh_hant_tw: 開啟後車廂。
zh_hk: 打開車尾箱。

source: Open trunk
de: Kofferraum öffnen
eo: 0p3n tr_nk
fi: Avaa tavaratila
it: Apri bagagliaio
ko: 트렁크 열기
ru: Открыть багажник
sv: Öppna bagageluckan
zh_hant_tw: 開啟後車廂
zh_hk: 打開車尾箱

source: OpenAI compatible service
de: OpenAI kompatibler Service
eo: 0p3n41 c0mp4t1bl3 s3rv1c3
fi: OpenAI -yhteensopiva palvelu
it: Servizio compatibile OpenAI
ko: Openai 호환 서비스
ru: OpenAI совместимый сервис
sv: OpenAI-kompatibel service
zh_hant_tw: OpenAI 相容服務
zh_hk: OpenAI相容裝置

source: Optional, but simplifies the setup.
de: Optional, vereinfacht aber die Einrichtung.
eo: 0pt10n4l, b_t s1mpl1f13s th3 s3t_p.
fi: Valinnainen, mutta yksinkertaistaa asennusta.
it: Facoltativo, ma semplifica la configurazione.
ko: 선택 사항이지만 설정이 간편해집니다.
ru: Необязательно, но упрощает настройку.
sv: Valfritt, men förenklar installationen.
zh_hant_tw: 可選，但簡化了設定。
zh_hk: 簡易設定，非強制性。

source: Options
de: Optionen
eo: 0pt10ns
fi: Vaihtoehdot
it: Opzioni
ko: 옵션
ru: Варианты
sv: Alternativ
zh_hant_tw: 選項
zh_hk: 選項

source: Other
de: Andere
eo: 0th3r
fi: Muu
it: Altro
ko: 다른
ru: Другой
sv: Andra
zh_hant_tw: 其他
zh_hk: 其他

source: Other devices
de: Andere Geräte
eo: 0th3r d3v1c3s
fi: Muut laitteet
it: Altri dispositivi
ko: 기타 기기
ru: Другие устройства
sv: Andra enheter
zh_hant_tw: 其他裝置
zh_hk: 其他裝置

source: Other value
de: Anderer Wert
eo: 0th3r v4l_3
sv: Annat värde

source: Other widgets will not work with Beauty filters enabled
de: Andere Widgets funktionieren nicht, wenn Beauty Filter aktiviert sind.
eo: 0th3r w1dg3ts w1ll n0t w0rk w1th B34_ty f1lt3rs 3n4bl3d
fi: Muut widgetit eivät toimi, kun kauneussuodattimet ovat käytössä
it: Altri widget non funzioneranno con i filtri Bellezza abilitati
ko: 뷰티 필터가 활성화되면 다른 위젯이 작동하지 않습니다.
ru: Другие виджеты не будут работать с включенными косметическими фильтрами.
sv: Andra widgetar fungerar inte med skönhetsfilter aktiverade
zh_hant_tw: 啟用美化濾鏡後，其他小工具將無法使用
zh_hk: 美顏濾鏡啟用時，其他小工具不會運作

source: Others
de: Sonstiges
eo: 0th3rs
fi: Muut
it: Altri
ko: 기타
ru: Другие
sv: Andra
zh_hant_tw: 其他
zh_hk: 其他

source: Out video
de: Aus dem Video
eo: 0_t v1d30
fi: Video ulos
it: Video in uscita
ko: 종료 영상
ru: Выходное видео
sv: Ut-video
zh_hant_tw: 輸出視訊
zh_hk: 輸出畫面

source: Outcome
de: Ergebnis
eo: 0_tc0m3
fi: Tulos
it: Risultato
ko: 결과
ru: Итог
sv: Resultat
zh_hant_tw: 成果
zh_hk: 結果

source: Outcome: %@
de: Ergebnis: %@
eo: 0_tc0m3: %@
sv: Utfall: %@

source: Outcomes
de: Ergebnisse
eo: 0_tc0m3s
fi: Tulokset
it: Risultati
ko: 결과
ru: Результаты
sv: Resultat
zh_hant_tw: 成果
zh_hk: 結果

source: Output channel 1
de: Ausgangskanal 1
eo: 0_tp_t ch4nn3l 1
fi: Lähtökanava 1
it: Canale di uscita 1
ko: 출력 채널 1
ru: Выходной канал 1
sv: Utgångskanal 1
zh_hant_tw: 輸出頻道1
zh_hk: 輸出頻道1

source: Output channel 2
de: Ausgangskanal 2
eo: 0_tp_t ch@nn3l 2
fi: Lähtökanava 2
it: Canale di uscita 2
ko: 출력 채널 2
ru: Выходной канал 2
sv: Utgångskanal 2
zh_hant_tw: 輸出頻道2
zh_hk: 輸出頻道2

source: Output gain
de: Ausgangsverstärkung
eo: 0_tp_t g@1n
fi: Lähdön vahvistus
it: Guadagno uscita
ko: 출력 게인
ru: Выходное усиление
sv: Utgångsförstärkning
zh_hant_tw: 輸出增益
zh_hk: 輸出增益

source: Overhead bandwidth
de: Bandbreiten-Zuschlag
eo: 0v3rh34d b4ndw1dth
fi: Ylimääräinen kaistanleveys
it: Banda di overhead
ko: 오버헤드 대역폭
ru: Превышение пропускной сопособности
sv: Overheadbandbredd
zh_hant_tw: 額外頻寬
zh_hk: 網路傳輸overhead

source: Override
de: Überschreiben
eo: 0v3rr1d3
fi: Ohitus
ko: 재정의
ru: Переопределять
sv: Överrid
zh_hant_tw: 覆寫
zh_hk: 覆寫設定

source: Override video stabilization
de: Videostabilisierung außer Kraft setzen
eo: 0v3rr1d3 v1d30 st@b1l1z@t10n
fi: Ylikirjoita videon vakautus
it: Override stabilizzazione video
ko: 비디오 안정화 덮어쓰기
ru: Переопределить стабилизацию видео
sv: Överrid videostabilisering
zh_hant_tw: 覆寫防手震功能
zh_hk: 覆寫防震/穩定設定

source: Overwrite Settings → Streams → %@ → URL?
de: Einstellungen → Streams → %@ → URL überschreiben?
eo: 0v3rwr1t3 S3tt1ngs → Str34ms → %@ → _RL?
fi: Korvataanko Asetukset → Lähetykset → %@ → URL?
it: Sovrascrivi Impostazioni → Stream → %@ → URL?
ko: 설정 → 스트림 → %@ → URL을 덮어쓰시겠습니까?
ru: Перезаписать настройки → Потоки → %@ → URL?
sv: Skriv över Inställningar → Strömmar → %@ → URL?
zh_hant_tw: 覆蓋設定 → 串流 → %@ → URL？
zh_hk: 覆蓋設定 → 串流 → %@ → URL?

source: Owner
de: Eigentümer
eo: 0wn3r
fi: Omistaja
it: Proprietario
ko: 주인
ru: Владелец
sv: Ägare
zh_hant_tw: 擁有者
zh_hk: 物主

source: Packets in flight decrease threshold
de: Übertragende Pakete verringern den Schwellenwert
eo: P4ck3ts 1n fl1ght d3cr34s3 thr3sh0ld
fi: Siirrettävien pakettien laskeva kynnys
it: Soglia riduzione pacchetti in volo
ko: 전송 중 패킷 감소 임계값
ru: Пакеты в пути уменьшают пороговое значение
sv: Paket under flygning minskar tröskeln
zh_hant_tw: 傳輸中的封包減少閾值
zh_hk: 傳輸中的封包減少閾值

source: Page
de: Seite
eo: P@g3
fi: Sivu
it: Pagina
ko: 페이지
ru: Страница
sv: Sida
zh_hant_tw: 頁面
zh_hk: 頁

source: Page %lld
de: Seite %lld
eo: P@g3 %lld
fi: Sivu %lld
it: Pagina %lld
ko: 페이지 %lld
ru: Страница %lld
sv: Sida %lld
zh_hant_tw: 頁數 %lld
zh_hk: %lld頁

source: Pair and control compatible GoPro devices over Bluetooth. HERO9 Black or newer is required.
de: Koppel und steuere kompatible GoPro Geräte über Bluetooth. Dazu ist eine HERO9 Black oder ein neueres Modell erforderlich.
eo: P41r 4nd c0ntr0l c0mp4t1bl3 G0Pr0 d3v1c3s 0v3r Bl_3t00th. H3R09 Bl4ck 0r n3w3r 1s r3q_1r3d.
sv: Parkoppla och styr kompatibla GoPro-enheter via Bluetooth. HERO9 Black eller nyare krävs.

source: Pairing
de: Kopplung
eo: P@1r1ng
fi: Pariliitos
ko: 페어링
ru: Сопряжение
sv: Parning
zh_hant_tw: 正在配對
zh_hk: 配對

source: Pan, tilt and zoom
de: Schwenken, Neigen und Zoomen
eo: P@n, t1lt @nd z00m
fi: Kääntö, kallistus ja zoom
it: Pan, tilt e zoom
ko: 팬, 기울기 및 줌
ru: Панорамирование, наклон и масштабирование
sv: Pan, tilt och zoom
zh_hant_tw: 平移、傾斜與變焦
zh_hk: 平移、傾斜和縮放

source: Password
de: Passwort
eo: P@ssw0rd
fi: Salasana
ko: 비밀번호
ru: Пароль
sv: Lösenord
zh_hant_tw: 密碼
zh_hk: 密碼

source: Pause between messages
de: Pause zwischen Nachrichten
eo: P4_s3 b3tw33n m3ss4g3s
fi: Odota viestien välissä
it: Pausa tra i messaggi
ko: 메시지 간 간격
ru: Пауза между сообщениями
sv: Paus mellan meddelanden
zh_hant_tw: 在訊息之間暫停
zh_hk: 訊息之間暫停

source: Pause TTS
de: TTS pausieren
eo: P@_s3 TTS
fi: Keskeytä TTS
it: Pausa TTS
ko: TTS 일시 중지
ru: Приостановить TTS
sv: Pausa TTS
zh_hant_tw: 暫停朗讀
zh_hk: 暫停TTS

source: Pencil
de: Bleistift
eo: P3nc1l
fi: Kynä
it: Matita
ru: Карандаш
sv: Penna
zh_hant_tw: 鉛筆
zh_hk: 筆

source: Perform reaction.
de: Reaktion durchführen.
eo: P3rf0rm r34ct10n.
fi: Suorita reaktio.
it: Esegui reazione.
ru: Запустить реакцию
sv: Utför reaktion.
zh_hant_tw: 執行反應特效。
zh_hk: 執行反應

source: Periodic video bitrate change
de: Regelmäßige Änderung der Videobitrate
eo: P3r10d1c v1d30 b1tr4t3 ch4ng3
fi: Säännöllinen videon bittinopeuden muutos
it: Modifica periodica del bitrate video
ko: 주기적인 비디오 비트레이트 변경
ru: Периодическое изменение битрейта видео
sv: Periodisk förändring av videobithastighet
zh_hant_tw: 定期變更視訊位元率
zh_hk: 週期地改變影片碼率

source: Periodic, audio and video
de: Periodisch, Audio und Video
eo: P3r10d1c, 4_d10 4nd v1d30
fi: Jaksottainen, ääni ja video
it: Periodico, audio e video
ko: 주기적, 오디오 및 비디오
ru: Периодические, аудио и видео
sv: Periodisk, ljud och video
zh_hant_tw: 週期、音訊和影像
zh_hk: 定期、音訊和視訊

source: Permissions
de: Berechtigungen
eo: P3rm1ss10ns
fi: Oikeudet
it: Permessi
ko: 권한
ru: Разрешения
sv: Behörigheter
zh_hant_tw: 權限
zh_hk: 權限

source: Personality
de: Persönlichkeit
eo: P3rs0n@l1ty
fi: Persoonallisuus
it: Personalità
ko: 성격
ru: Личность
sv: Personlighet
zh_hant_tw: 個性
zh_hk: 個性

source: Phone: %lld °C
de: Telefon: %lld °C
eo: Ph0n3: %lld °C
fi: Puhelin: %lld °C
it: Telefono: %lld °C
ko: 휴대폰: %lld °C
ru: Телефон: %lld °C
sv: Telefon: %lld ° C
zh_hant_tw: 手機：%lld °C
zh_hk: 電話: %lld °C

source: Photo shoot
de: Foto Shooting
eo: Ph0t0 sh00t
it: Scatto foto
sv: Fotografering

source: PINCH SCALE
de: Pinch Skala
eo: P1NCH SC@L3
fi: Nipistyksen määrä
it: SCALA PINCH
ko: 핀치 강도
ru: МАСШТАБ ЩИПКА
sv: KLÄMKRAFT
zh_hant_tw: 捏合幅度
zh_hk: 捏強度

source: Pixellate
de: Pixelbild
eo: P1x3ll@t3
fi: Pikselöi
it: Effetto pixel
ko: 모자이크
ru: Пикселизация
sv: Pixellera
zh_hant_tw: 像素化
zh_hk: 馬賽克

source: PIXELLATE STRENGTH
de: PIXELLATE-STÄRKE
eo: P1X3LL4T3 STR3NGTH
fi: Pikselöinnin voimakkuus
it: INTENSITÀ PIXEL
ko: 모자이크 강도
ru: СИЛА ПИКСЕЛИЗАЦИИ
sv: PIXELLATESTYRKA
zh_hant_tw: 像素化強度
zh_hk: 馬賽克強度

source: Platform to stream to
de: Plattform zum Streamen
eo: Pl4tf0rm t0 str34m t0
fi: Lähetyksen kohdealusta
it: Piattaforma di destinazione
ko: 스트리밍 할 플랫폼
ru: Платформа для стрима
sv: Plattform att streama till
zh_hant_tw: 實況平台
zh_hk: 直播平台

source: Play
de: Spielen
eo: Pl@y
fi: Toista
ko: 재생
ru: Воспроизведение
sv: Spela
zh_hant_tw: 播放
zh_hk: 播放

source: Play audio from an Ingest in your speakers.
de: Spiele Audio von einem Eingang über die Lautsprecher ab.
eo: Pl4y 4_d10 fr0m 4n 1ng3st 1n y0_r sp34k3rs.
fi: Toista ääntä vastaanotosta kaiuttimissasi.
it: Riproduci negli altoparlanti l'audio di un ingest.
ko: 수신 서버의 오디오를 스피커로 들어보며 모니터링할 수 있습니다.
ru: Мониторинг звука из Ingest на динамиках.
sv: Spela upp ljud från en Ingest i dina högtalare.
zh_hant_tw: 在喇叭中播放來自 Ingest 的音訊。
zh_hk: 喇叭播放節點的音訊

source: Play.
de: Wiedergabe.
eo: Pl4y.
it: Riproduci.
sv: Spela.
zh_hant_tw: 播放。
zh_hk: 播放

source: Players
de: Spieler
eo: Pl@y3rs
fi: Pelaajat
it: Giocatori
ko: 플레이어
ru: Игроки
sv: Spelare
zh_hant_tw: 播放器
zh_hk: 玩家

source: Playing instant replay in
de: Abspielen der Sofortwiederholung in
eo: Pl@y1ng 1nst@nt r3pl@y 1n
fi: Näytetään uusinta
it: Replay istantaneo tra
ko: 즉시 리플레이 재생까지
ru: Воспроизведение мгновенного повтора в
sv: Spelar repris
zh_hant_tw: 播放即時重播於
zh_hk: 播放即時回放在

source: Playlist
de: Wiedergabeliste
eo: Pl@yl1st
fi: Soittolista
ko: 재생목록
ru: Плейлист
sv: Spellista
zh_hant_tw: 播放清單
zh_hk: 播放清單

source: Please check the WiFi settings
de: Bitte überprüfe die WLAN-Einstellungen
eo: Pl34s3 ch3ck th3 W1F1 s3tt1ngs
fi: Tarkista WiFi-asetukset
it: Controlla le impostazioni WiFi
ko: WiFi 설정을 확인해 주세요.
ru: Проверьте настройки WiFi.
sv: Kontrollera WiFi-inställningarna
zh_hant_tw: 請檢查 WiFi 設定
zh_hk: 請檢查 WiFi 設定

source: Please delete recordings and other big files
de: Bitte lösche Aufnahmen und andere große Dateien
eo: Pl34s3 d3l3t3 r3c0rd1ngs 4nd 0th3r b1g f1l3s
fi: Ole hyvä ja poista tallenteet ja muita suuria tiedostoja
it: Elimina registrazioni e altri file pesanti
ko: 녹화나 다른 파일을 삭제하세요
ru: Пожалуйста удалите повторы и другие большие файлы
sv: Ta bort inspelningar och andra stora filer
zh_hant_tw: 請刪除錄製和其他大型檔案
zh_hk: 請刪除錄影檔案及其他大檔案

source: Please enter your stream URL in stream settings before going live.
de: Bitte gebe deine Stream-URL in den Stream-Einstellungen ein, bevor du live gehst.
eo: Pl3@s3 3nt3r y0_r str3@m _RL 1n str3@m s3tt1ngs b3f0r3 g01ng l1v3.
fi: Kirjoita lähetyksen URL-osoite asetuksiin ennen lähetyksen aloitusta.
it: Inserisci l'URL dello stream nelle impostazioni prima di andare in diretta.
ko: 방송 시작 전에 스트림 설정에서 스트림 URL을 입력하세요.
ru: Введите URL сервера в настройках стрима прежде чем выйти в эфир.
sv: Ange din streams URL i streaminställningar innan du går live.
zh_hant_tw: 實況前請在串流設定中輸入您的串流位址。
zh_hk: 直播開始前，請在串流設定輸入串流URL。

source: Please login again
de: Bitte melde dich erneut an
eo: Pl3@s3 l0g1n @g@1n
fi: Ole hyvä ja kirjaudu uudelleen
it: Accedi di nuovo
ko: 다시 로그인해주세요
ru: Пожалуйста, войдите снова
sv: Vänligen logga in igen
zh_hant_tw: 請重新登入
zh_hk: 請再次登入

source: Poll
de: Umfrage
eo: P0ll
fi: Äänestys
it: Sondaggio
ko: 투표
ru: Голосование
zh_hant_tw: 投票
zh_hk: 投票

source: Poll ended
de: Umfrage beendet
eo: P0ll 3nd3d
sv: Omröstningen avslutad

source: Poll started
de: Umfrage gestartet
eo: P0ll st4rt3d
sv: Omröstningen startad

source: Portrait
de: Porträt
eo: P0rtr41t
fi: Pystykuva
it: Verticale
ko: 세로 모드
ru: Портрет
sv: Porträtt
zh_hant_tw: 直立握持
zh_hk: 垂直

source: Post trigger delay
de: Verzögerung nach dem Auslösen
eo: P0st tr1gg3r d3l@y
fi: Laukaisun jälkeinen viive
it: Ritardo post-attivazione
ko: 포스트 트리거 지연
ru: Задержка после триггера
sv: Triggerfördröjning
zh_hant_tw: 觸發後延遲
zh_hk: 觸發後的延遲

source: Powered by Moblin
de: Unterstützt von Moblin
eo: P0w3r3d by M0bl1n
ko: Moblin의 지원을 받음

source: Predefined message
de: Vordefinierte Nachricht
eo: Pr3d3f1n3d m3ss@g3
fi: Ennaltamääritetty viesti
it: Messaggio predefinito
ko: 메시지 프리셋
ru: Быстрый ответ
sv: Fördefinierat meddelande
zh_hant_tw: 預設訊息
zh_hk: 預設訊息

source: Predefined messages
de: Vordefinierte Nachrichten
eo: Pr3d3f1n3d m3ss@g3s
fi: Ennaltamääritetyt viestit
it: Messaggi predefiniti
ko: 메시지 프리셋
ru: Быстрые ответы
sv: Fördefinierade meddelanden
zh_hant_tw: 預設訊息
zh_hk: 預設訊息

source: Prediction
de: Vorhersage
eo: Pr3d1ct10n
sv: Förutsägelse

source: Prediction cancelled
de: Vorhersage abgebrochen
eo: Pr3d1ct10n c4nc3ll3d
sv: Förutsägelsen avbruten

source: Prediction ended
de: Vorhersage beendet
eo: Pr3d1ct10n 3nd3d
sv: Förutsägelsen avslutad

source: Prediction started
de: Vorhersage gestartet
eo: Pr3d1ct10n st@rt3d
sv: Förutsägelsen startad

source: Prefer stereo mic
de: Stereo-Mikrofon bevorzugen
eo: Pr3f3r st3r30 m1c
fi: Suosi stereomikrofonia
it: Preferisci il mic stereo
ko: 스테레오 마이크 우선 사용
ru: Использовать стерео-микрофон
sv: Föredra stereomikrofon
zh_hant_tw: 偏好立體聲麥克風
zh_hk: 偏好立體聲麥克風

source: Preparing to stream
de: Vorbereitung zum Streamen
eo: Pr3p@r1ng t0 str3@m
fi: Valmistellaan lähetystä
it: Preparazione stream
ko: 라이브 준비 중
ru: Подготовка к стриму
sv: Förbereder att streama
zh_hant_tw: 準備串流
zh_hk: 準備直播中

source: preset
de: Voreinstellung
eo: pr3s3t
fi: esiasetus
it: un preset
ko: 프리셋
ru: предустановка
zh_hant_tw: 預設
zh_hk: 預設

source: Preset
de: Voreinstellung
eo: Pr3s3t
fi: Esiasetus
ko: 프리셋
ru: Предустановка
zh_hant_tw: 預設
zh_hk: 預設

source: Presets
de: Voreinstellungen
eo: Pr3s3ts
fi: Esiasetukset
it: Preset
ko: 프리셋
ru: Пресеты
zh_hant_tw: 預設
zh_hk: 預設

source: Press "Add automatically to Moblin" on https://cloud.belabox.net SRT(LA) relays (requires login). See screenshot below.
de: Klicke auf „Automatisch zu Moblin hinzufügen“ auf https://cloud.belabox.net SRT(LA)-Relays (Anmeldung erforderlich). Siehe Screenshot unten.
eo: Pr3ss "4dd 4_t0m4t1c4lly t0 M0bl1n" 0n https://cl0_d.b3l4b0x.n3t SRT(L4) r3l4ys (r3q_1r3s l0g1n). S33 scr33nsh0t b3l0w.
fi: Paina "Add automatically to Moblin" -nappia https://cloud.belabox.net SRT(LA) -välityspalvelimesta (vaatii kirjautumisen). Katso kuvakaappaus alla.
it: Premi "Aggiungi automaticamente a Moblin" sui relay SRT(LA) di https://cloud.belabox.net (richiede l'accesso). Vedi lo screenshot sotto.
ko: https://cloud.belabox.net SRT(LA) relays에서 "Add automatically to Moblin"를 누르세요(로그인 필요). 아래 스크린샷을 참고하세요.
ru: Нажмите «Добавить автоматически в Moblin» на странице https://cloud.belabox.net в разделе SRT(LA) Relay (требуется вход). Смотрите скриншот ниже.
sv: Tryck på "Add automatically to Moblin" på https://cloud.belabox.net SRT(LA) reläer (kräver inloggning). Se skärmdump nedan.
zh_hant_tw: 在 https://cloud.belabox.net SRT(LA) 中繼伺服器上按 “Add automatically to Moblin”（需要登入）。請參閱下面的螢幕截圖。
zh_hk: 在 https://cloud.belabox.net 上的 SRT(LA) relays 點擊 "Add automatically to Moblin"。(需要登入) 請參閱下面的截圖。

source: Press the shortcut below to create launch live streams.
de: Drücke den Shortcut unten, um Livestreams zu erstellen.
eo: Pr3ss th3 sh0rtc_t b3l0w t0 cr3@t3 l@_nch l1v3 str3@ms.
fi: Luo live-lähetyksen käynnistys painamalla alla olevaa pikakomentoa.
it: Premi la scorciatoia qui sotto per creare un Avvia diretta.
ko: 아래 바로 가기를 눌러 라이브 스트림 시작 항목을 만드세요.
ru: Нажмите на ярлык ниже, чтобы создать стримы.
sv: Tryck på genvägen nedan för att skapa launch live streams.
zh_hant_tw: 按下方的捷徑建立即時串流。
zh_hk: 點擊捷徑以建立串流

source: Press the shortcut below to create RTMP URLs.
de: Drücke den Shortcut unten, um RTMP URLs zu erstellen.
eo: Pr3ss th3 sh0rtc_t b3l0w t0 cr3@t3 RTMP _RLs.
fi: Luo RTMP -URL-osoitteet painamalla alla olevaa pikakomentoa.
it: Premi la scorciatoia qui sotto per creare URL RTMP.
ko: 아래 바로 가기를 눌러 RTMP URLs 항목을 만드세요.
ru: Нажмите ярлык ниже, чтобы создать URL RTMP.
sv: Tryck på genvägen nedan för att skapa RTMP URLs.
zh_hant_tw: 按下方的捷徑建立RTMP URL。
zh_hk: 點擊捷徑以建立RTMP URLs

source: Press the shortcut below to create WiFi credentials.
de: Drücke den Shortcut unten, um WLAN Anmeldeinformationen zu erstellen.
eo: Pr3ss th3 sh0rtc_t b3l0w t0 cr3@t3 W1F1 cr3d3nt1@ls.
fi: Luo WiFi-tunnukset painamalla alla olevaa pikakomentoa.
it: Premi la scorciatoia qui sotto per creare credenziali WiFi.
ko: 아래 바로 가기를 눌러 WiFi 연결 정보를 만드세요.
ru: Нажмите ярлык ниже, чтобы создать учетные данные Wi-Fi.
sv: Tryck på genvägen nedan för att skapa WiFi credentials.
zh_hant_tw: 按下方的捷徑建立WiFi認證。
zh_hk: 點擊捷徑去建立WiFi

source: Preview
de: Vorschau
eo: Pr3v13w
fi: Esikatselu
it: Anteprima
ko: 미리보기
ru: Предпросмотр
sv: Förhandsvisning
zh_hant_tw: 預覽
zh_hk: 預覽

source: Preview FPS
de: FPS-Vorschau
eo: Pr3v13w FPS
fi: Esikatselun FPS
it: FPS anteprima
ko: 미리보기 FPS
ru: Предпросмотр FPS
sv: Förhandsgranska FPS
zh_hant_tw: 預覽 FPS
zh_hk: 預覽FPS

source: Preview stream
de: Vorschau Stream
eo: Pr3v13w str3@m
fi: Esikatsele lähetystä
it: Stream di anteprima
ru: Предварительный просмотр трансляции
zh_hant_tw: 預覽串流
zh_hk: 預覽串流

source: Preview stream not configured
de: Vorschau Stream nicht konfiguriert
eo: Pr3v13w str34m n0t c0nf1g_r3d
fi: Esikatselulähetystä ei ole määritetty
it: Stream di anteprima non configurato
ru: Стрим предварительного просмотра не настроен.
sv: Preview stream är inte konfigurerad
zh_hant_tw: 預覽串流尚未設定
zh_hk: 未設定預覽串流

source: Previous media track
de: Vorheriger Medientitel
eo: Pr3v10_s m3d14 tr4ck
fi: Edellinen mediaraita
it: Traccia media precedente
ko: 이전 미디어 트랙
ru: Предыдущий медиа-трек
sv: Föregående mediaspår
zh_hant_tw: 上一首歌曲
zh_hk: 上一首

source: Previous song.
de: Vorheriger Song.
eo: Pr3v10_s s0ng.
it: Brano precedente.
sv: Föregående låt.
zh_hant_tw: 上一首。
zh_hk: 上一首歌

source: Previous track.
de: Vorheriger Titel.
eo: Pr3v10_s tr@ck.
fi: Edellinen kappale.
it: Traccia precedente.
ko: 이전 트랙
ru: Предыдущий трек.
sv: Föregående mediaspår
zh_hant_tw: 上一首歌曲。
zh_hk: 上一首
